[
  "obsidian-prozen",
  "settings-profiles",
  "obsidian42-brat",
  "obsidian-git",
  "obsidian-plugin-update-tracker",
  "task-board",
  "vscode-editor",
  "datacore",
  "css-editor",
  "calendar",
  "dataview",
  "cmdr",
  "custom-sort",
  "editor-width-slider",
  "markdown-table-editor",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "quickadd",
  "obsidian-meta-bind-plugin",
  "obsidian-banners",
  "tag-wrangler",
  "open-tab-settings",
  "homepage",
  "folder-notes",
  "multi-tag",
  "waypoint",
  "virtual-footer",
  "metadata-menu",
  "templater-obsidian",
  "obsidian-advanced-uri"
]