[
  "obsidian-style-settings",
  "settings-profiles",
  "custom-sort",
  "folder-notes",
  "obsidian-git",
  "templater-obsidian",
  "calendar",
  "homepage",
  "tag-wrangler",
  "obsidian-icon-folder",
  "obsidian-meta-bind-plugin",
  "vscode-editor",
  "cmdr",
  "quickadd",
  "obsidian-banners",
  "obsidian-prozen",
  "obsidian42-brat",
  "markdown-table-editor",
  "dataview",
  "obsidian-advanced-uri",
  "obsidian-plugin-update-tracker",
  "editor-width-slider"
]