[
  "obsidian-style-settings",
  "settings-profiles",
  "plugins-annotations",
  "custom-sort",
  "folder-notes",
  "obsidian-git",
  "templater-obsidian",
  "calendar",
  "homepage",
  "tag-wrangler",
  "obsidian-icon-folder",
  "obsidian-meta-bind-plugin",
  "vscode-editor",
  "cmdr",
  "quickadd"
]